Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/fedora-tm.tmx
Source language: en
Languages: ca_es

source: MAC Address Field
ca_es: Camp adreça MAC

source: _Host device:
ca_es: Dispositiu d'_amfitrió:

source: _Bridge name:
ca_es: Nom del _Pont:

source: Please indicate what kind of pointer device to connect to the virtual machine.
ca_es: Si us plau indiqueu quin tipus de dispositiu de punter voleu connectar amb la màquina virtual.

source: _Type:
ca_es: _Tipus:

source: Please indicate how you would like to view the virtual display.
ca_es: Si us plau indiqueu com voleu veure la pantalla virtual.

source: _Address:
ca_es: _Adreça:

source: Pa_ssword:
ca_es: Contra_senya:

source: <small><b>Tip:</b> VNC or Spice server is strongly recommended because it allows the virtual display to be embedded inside this application. It may also be used to allow access to the virtual display from a remote system.</small>
ca_es: <small><b>Consell:</b> És altament recomanada la utilització d'un servidor Spice o VNC ja que això permet que la pantalla virtual quedi incrustada dins aquesta aplicació. També es pot utilitzar per permetre l'accés a la pantalla virtual des d'un sistema remot.</small>

source: Listen on all public network interfaces
ca_es: Escoltant connexions en totes les interfícies públiques

source: _Keymap:
ca_es: _Mapa de tecles:

source: _Other:
ca_es: Al_tres:

source: _TLS port:
ca_es: port _TLS:

source: A_utomatically allocated
ca_es: Assignat a_utomàticament

source: Please indicate what sound device type to connect to the virtual machine.
ca_es: Si us plau indiqueu el tipus de dispositiu de so per connectar amb la màquina virtual.

source: Please indicate what physical device to connect to the virtual machine.
ca_es: Si us plau indiqueu el tipus de dispositiu físic⏎ per connectar amb la màquina virtual.

source: Host _Device:
ca_es: _Dispositiu d'amfitrió:

source: Device _Type:
ca_es: _Tipus de dispositiu:

source: <b>Character Device</b>
ca_es: <b>Dispositiu de caràcters</b>

source: _Name:
ca_es: _Nom:

source: Use Te_lnet:
ca_es: Utilitza Te_lnet:

source: _Bind Host:
ca_es: Amfitrió _bind:

source: _Path:
ca_es: _Camí:

source: H_ost:
ca_es: _Amfitrió:

source: <b>Device Parameters</b>
ca_es: <b>Paràmetres de dispositiu</b>

source: Please indicate what video device type to connect to the virtual machine.
ca_es: Si us plau indiqueu el tipus de dispositiu de vídeo⏎ per connectar a la màquina virtual.

source: Please indicate what watchdog device type and default action should be used.
ca_es: Si us plau indiqueu quin tipus de dispositiu de watchdog⏎ i quina acció per defecte s'han d'utilitzar.

source: Ac_tion:
ca_es: Acc_ió:

source: Please indicate which host directory to access in the guest.
ca_es: Si us plau indiqueu el directori de l'amfitrió per accedir a l'hoste.

source: _Driver:
ca_es: Controla_dor:

source: _Write Policy:
ca_es: Política d'_escriptura:

source: Ta_rget path:
ca_es: _Camí de destí:

source: E_xport filesystem as readonly mount
ca_es: E_xporta el sistema de fitxers com a muntatge de només lectura

source: _Browse...
ca_es: _Navega...

source: Please indicate what smartcard device mode to connect to the virtual machine.
ca_es: Si us plau indiqueu el mode de dispositiu smartcard per connectar amb la màquina virtual.

source: Please indicate the parameters of the redirected device.
ca_es: Si us plau indiqueu els paràmetres del dispositiu redirigit.

source: _Host:
ca_es: _Servidor:

source: Please indicate what TPM device type to connect to the virtual machine.
ca_es: Si us plau indiqueu el tipus de dispositiu TPM per connectar a la màquina virtual.

source: Device Path:
ca_es: Camí del dispositiu:

source: Choose Media
ca_es: Escolliu un suport

source: CD-_ROM or DVD
ca_es: CD-_ROM o DVD

source: _ISO Image Location
ca_es: _Ubicació de la imatge ISO

source: _Location:
ca_es: _Ubicació:

source: _Device Media:
ca_es: Suport de _dispositiu:

source: <b>Choose Source Device or File</b>
ca_es: <b>Trieu un dispositiu o un fitxer origen</b>

source: Change MAC address
ca_es: Canvia l'adreça MAC

source: New _MAC:
ca_es: Nova _MAC:

source: <span color='#484848'>Type:</span>
ca_es: <span color='#484848'>Tipus:</span>

source: Change storage path
ca_es: Canvia el camí d'emmagatzematge

source: <span color='#484848'>Size:</span>
ca_es: <span color='#484848'>Mida:</span>

source: <span color='#484848'>Target:</span>
ca_es: <span color='#484848'>Destí:</span>

source: <span color='#484848'>Path:</span>
ca_es: <span color='#484848'>Camí:</span>

source: Existing disk
ca_es: Disc existent

source: <span color='#484848'>New _Path:</span>
ca_es: <span color='#484848'>Nou _Camí:</span>

source: Create a new disk (c_lone) for the virtual machine
ca_es: Crea un nou disc (c_lon) per a la màquina virtual

source: Clone Virtual Machine
ca_es: Clona la màquina virtual

source: <span size='large' color='white'>Clone virtual machine</span>
ca_es: <span size='large' color='white'>Clona la màquina virtual</span>

source: Create a clone based on:
ca_es: Crea un clon basat en:

source: No networking devices
ca_es: No hi ha dispositius de xarxa

source: <span color='#484848'>Networking:</span>
ca_es: <span color='#484848'>Treball en xarxa:</span>

source: No storage to clone
ca_es: No hi ha emmagatzematge per clonar

source: <span color='#484848'>Storage:</span>
ca_es: <span color='#484848'>Emmagatzematge:</span>

source: <span color='#484848'>_Name:</span>
ca_es: <span color='#484848'>_Nom:</span>

source: <span size='small'>Cloning creates a new, independent copy of the original disk. Sharing uses the existing disk image for both the original and the new machine.</span>
ca_es: <span size='small'>El clonatge crea una còpia del disc original nova i independent. La compartició⏎ utilitza la imatge de disc existent tant per a la màquina original com per a la màquina nova.</span>

source: C_lone
ca_es: C_lona

source: Bonding configuration
ca_es: Configuració d'enllaç

source: Bond monitor mode:
ca_es: Mode de monitor d'enllaç:

source: Bond mode:
ca_es: Mode d'enllaç:

source: Target address:
ca_es: Adreça de destí:

source: Validate mode:
ca_es: Mode de validació:

source: <b>ARP settings</b>
ca_es: <b>Paràmetres ARP</b>

source: Up delay:
ca_es: Retard de pujada:

source: Down delay:
ca_es: Retard de baixada:

source: Carrier type:
ca_es: Tipus de portadora:

source: <b>MII settings</b>
ca_es: <b>Paràmetres MII</b>

source: <b>Bond configuration</b>
ca_es: <b>Configuració d'enllaç</b>

source: Bridge configuration
ca_es: Configuració del pont

source: Forward delay:
ca_es: Retard de reenviament:

source: Enable STP:
ca_es: Habilita STP:

source: <b>Bridge configuration</b>
ca_es: <b>Configuració del pont</b>

source: IP Configuration
ca_es: Configuració IP

source: _Copy interface configuration from:
ca_es: _Copia la configuració de la interfície des de:

source: Ma_nually configure:
ca_es: Co_nfigura manualment:

source: Static configuration:
ca_es: Configuració estàtica:

source: _Gateway:
ca_es: _Passarel·la:

source: IPv4
ca_es: Adreces IPv4

source: Addresses:
ca_es: Adreces:

source: <b>IP Configuration</b>
ca_es: <b>Configuració IP</b>

source: Configure network interface
ca_es: Configura la interfície de xarxa

source: <span size='large' color='white'>Configure network interface</span>
ca_es: <span size='large' color='white'>Configura la interfície de xarxa</span>

source: Select the interface type you would like to configure.
ca_es: Escolliu el tipus d'interfície que voleu configurar.

source: _Interface type:
ca_es: T_ipus d'interfície:

source: _Start mode:
ca_es: _Mode d'inici:

source: _Activate now:
ca_es: _Activa ara:

source: _VLAN tag:
ca_es: Etiqueta de _VLAN:

source: Bridge settings:
ca_es: Paràmetres del pont:

source: C_onfigure
ca_es: C_onfigura

source: IP settings:
ca_es: Paràmetres IP:

source: _Configure
ca_es: _Configura

source: Insert list desc:
ca_es: Insereix Desc. de llista:

source: Create a new virtual network
ca_es: Crea una xarxa virtual nova

source: <span weight="heavy" size="xx-large" foreground="#FFF">Creating a new virtual network </span>
ca_es: <span weight="heavy" size="xx-large" foreground="#FFF">S'està creant una nova xarxa virtual </span>

source: This assistant will guide you through creating a new virtual network. You will be asked for some information about the virtual network you'd like to create, such as:
ca_es: Aquest assistent us guiarà per crear una nova xarxa virtual. Durant aquest procés us preguntarà informació sobre la xarxa virtual que voleu crear, com:

source: <small>●</small> A <b>name</b> for the new virtual network interface
ca_es: <small>●</small> Un <b>nom</b> per a la nova interfície de xarxa virtual

source: <small>●</small> An <b>IPv4</b> and/or <b>IPv6</b> network address and prefix (netmask) to assign to this network interface
ca_es: <small>●</small> Una adreça de xarxa <b>IPv4</b> i/o <b>IPv6</b> i un prefix (netmask) per assignar a aquesta interfície de xarxa

source: <small>●</small> The network address range which the <b>DHCPv4</b> and/or <b>DHCPv6</b> server will use to assign addresses to virtual machines
ca_es: <small>●</small> L'interval d'adreces de xarxa que els servidors <b>DHCPv4</b> i/o <b>DHCPv6</b> utilitzaran per assignar adreces a les màquines virtuals

source: <small>●</small> Whether to <b>forward</b> traffic to a physical network
ca_es: <small>●</small> Si es fa <b>reenviament</b> de trànsit a una xarxa física

source: <small>●</small> Optionally, to not specify any <b>IPv4</b> or <b>IPv6</b> network address. If neither is specified, this will be a valid definition for an isolated network with <b>no</b> DHCP or DNS support.
ca_es: <small>●</small> Opcionalment, per a no especificar cap adreça de xarxa <b>IPv4</b> ni <b>IPv6</b>. Si no n'especifiqueu cap, aquesta serà una definició vàlida per a una xarxa aïllada <b>sense</b> suport DHCP ni DNS.

source: <small>●</small> By default, the <b>Domain</b> name will be the same as the network/interface name.
ca_es: <small>●</small> Per defecte, el nom de <b>domini</b> serà el mateix que el nom de la interfície o el de la xarxa.

source: <small>●</small> Optionally, a <b>static route</b> to a different network can be specified. This network traffic is routed to the specified <b>gateway</b> on the primary network.
ca_es: <small>●</small> Opcionalment, es pot especificar una <b>ruta estàtica</b> a una xarxa diferent. El trànsit a aquesta xarxa s'encamina cap a la <b>passarel·la</b> de la xarxa primària.

source: Intro
ca_es: Tecla de retorn

source: <span weight="heavy" size="xx-large" foreground="#FFF">Naming your virtual network </span>
ca_es: <span weight="heavy" size="xx-large" foreground="#FFF">Nom de la xarxa virtual</span>

source: Please choose a name for your virtual network:
ca_es: Si us plau esculliu un nom per a la vostra xarxa virtual:

source: Net Name Field
ca_es: Camp nom de xarxa

source: <b>Example:</b> network1
ca_es: <b>Exemple:</b> xarxa1

source: Network _Name:
ca_es: _Nom de la xarxa:

source: The following information may help you with defining your networks.
ca_es: La següent informació us pot ajudar en la definició les vostres xarxes.

source: <small>●</small> A<b> network</b> must be specified as the network <b>address</b> and the <b>prefix</b> for that network.
ca_es: <small>●</small> S'ha d'especificar una <b>xarxa</b> amb una <b>adreça</b> de xarxa i un <b>prefix</b> per a aquesta xarxa.

source: <small>●</small> A network mask cannot be used for the network specification. Instead, the prefix must be used.
ca_es: <small>●</small> En lloc d'utilitzar una màscara de xarxa per a l'especificació de xarxa, s'ha d'utilitzar el prefix.

source: <small>●</small> A <b>host address</b> such as that used for the dhcp start, dhcp end, and the static route gateway address should not include a prefix. If included, this prefix must be the maximum. That is, for IPv4 prefix=32 and for IPv6 prefix=128.
ca_es: <small>●</small> Una <b>adreça d'amfitrió</b> com la que s'utilitza per a dhcp start, dhcp end, i adreça de passarel·la de ruta estàtica no ha d'incloure prefix. Si s'inclou, aquest prefix ha de ser el màxim, és a dir, prefix=32 per a IPv4 i prefix=128 per a IPv6.

source: <small>●</small> If IPv6 is to be routed, some form of routing must be specified for the interface.
ca_es: <small>●</small> Si s'ha de fer encaminament IPv6, heu d'especificar alguna forma d'encaminament per a la interfície.

source: <small>●</small> For the <b>primary network</b>, the prefix must be <b>64</b>. However, for the <b>static route network</b>, the prefix can be <b>64 or less</b>.
ca_es: <small>●</small> Per a la <b>xarxa primària</b>, el prefix ha de ser <b>64</b>. En canvi, per a la <b>xarxa de ruta estàtica</b>, el prefix pot ser <b>64 o menys</b>.

source: <span weight="heavy" size="xx-large" foreground="#FFF">Defining IPv4 addresses</span>
ca_es: <span weight="heavy" size="xx-large" foreground="#FFF">Definició d'adreces IPv4</span>

source: You will need to choose an <b>IPv4</b> address space for the virtual network.
ca_es: Haureu d'escollir un espai d'adreces <b>IPv4</b> per a la xarxa virtual.

source: Enable IPv4 network address space definition
ca_es: Habilita la definició d'un espai d'adreces de xarxa IPv4

source: Gateway:
ca_es: Passarel·la:

source: Network Type:
ca_es: Tipus de xarxa:

source: _Network:
ca_es: _Xarxa:

source: <b>Hint:</b> The network should be chosen from one of the IPv4 private address ranges. eg 10.0.0.0/8, 172.16.0.0/12, or 192.168.0.0/16
ca_es: <b>Consell:</b> Convé escollir la xarxa d'entre un dels rangs d'adreces privades IPv4, p. e. 10.0.0.0/8, 172.16.0.0/12, o 192.168.0.0/16

source: End:
ca_es: Final:

source: Enable DHCPv4
ca_es: Habilita DHCPv4

source: Enable Static Route Definition
ca_es: Habilita la definició de rutes estàtiques

source: <b>to</b> Network:
ca_es: Xarxa <b>destí</b>:

source: <b>via</b> Gateway:
ca_es: <b>via</b> passarel·la:

source: <span weight="heavy" size="xx-large" foreground="#FFF">Defining IPv6 addresses</span>
ca_es: <span weight="heavy" size="xx-large" foreground="#FFF">Definició d'adreces IPv6</span>

source: You will need to choose an <b>IPv6</b> address space for the virtual network:
ca_es: Haureu d'escollir un espai d'adreces <b>IPv6</b> per a la xarxa virtual:

source: Enable IPv6 network address space definition
ca_es: Habilita la definició d'un espai d'adreces de xarxa IPv6

source: <b>Note:</b> The network could be chosen from one of the IPv6 private address ranges. eg FC00::/7. In any case, the prefix must be <b>64</b>. A typical IPv6 network address will look something like: fd00:dead:beef:55::/64
ca_es: <b>Nota:</b> Podeu triar la xarxa d'un dels intervals d'adreces privades IPv6, p. e. FC00::/7. En qualsevol cas, el prefix ha de ser <b>64</b>.⏎ Una adreça de xarxa IPv6 típica serà de l'estil: fd00:dead:beef:55::/64

source: Enable DHCPv6
ca_es: Habilita DHCPv6

source: <span weight="heavy" size="xx-large" foreground="#FFF">Miscellaneous Settings</span>
ca_es: <span weight="heavy" size="xx-large" foreground="#FFF">Configuració de miscel·lània</span>

source: Please indicate whether this virtual network should be connected to the <b>physical network</b>.
ca_es: Si us plau indiqueu si aquesta xarxa virtual s'hauria de connectar amb la <b>xarxa física</b>.

source: _Destination:
ca_es: _Destinació:

source: _Isolated virtual network
ca_es: _Xarxa virtual aïllada

source: For_warding to physical network
ca_es: _Reenviament a la xarxa física

source: Physical Network
ca_es: Xarxa física

source: Enable IPv6 internal routing/networking
ca_es: Habilita xarxa/encaminament intern IPv6

source: If an IPv6 network address is <b>not</b> specified, this will enable IPv6 internal routing between virtual machines. By default, IPv4 internal routing is enabled.
ca_es: Si <b>no</b> s'especifica una adreça de xarxa IPv6, això habilitarà l'encaminament intern IPv6 entre màquines virtuals. Per defecte, l'encaminament intern IPv4 es troba habilitat.

source: Optionally, specify the DNS <b>Domain Name</b> to be used for the networks on this network interface.
ca_es: Opcionalment, especifiqueu el <b>Nom de domini</b> DNS a utilitzar per a les xarxes d'aquesta interfície de xarxa.

source: <span weight="heavy" size="xx-large" foreground="#FFF">Ready to create network</span>
ca_es: <span weight="heavy" size="xx-large" foreground="#FFF">Preparat per crear la xarxa</span>

source: <b>IPv4 Network</b>
ca_es: <b>Xarxa IPv4</b>

source: <b>Domain</b> Name:
ca_es: Nom de <b>domini</b>:

source: DHCPv4 Start Address:
ca_es: Adreça inicial DHCPv4:

source: DHCPv4 End Address:
ca_es: Adreça final DHCPv4:

source: <b>Summary</b>
ca_es: <b>Sumari</b>

source: <b>Network</b> Name:
ca_es: Nom de <b>xarxa</b>:

source: Forwarding/Connectivity:
ca_es: Reenviament/Connectivitat:

source: <b>IPv6 Network</b>
ca_es: <b>Xarxa IPv6</b>

source: DHCPv6 End Address:
ca_es: Adreça final DHCPv6:

source: DHCPv6 Start Address:
ca_es: Adreça inicial DHCPv6:

source: Static Route <b>to</b> network:
ca_es: Xarxa de ruta estàtica <b>destí</b>:

source: Complete
ca_es: Complet

source: Add a New Storage Pool
ca_es: Afegeix un nou conjunt d'emmagatzematge

source: <span size='x-large'>Add Storage Pool</span>
ca_es: <span size='x-large'>Afegeix un conjunt d'emmagatzematge</span>

source: Specify a storage location to be later split into virtual machine storage.
ca_es: Especifiqueu una ubicació d'emmagatzematge per ser posteriorment dividit en un emmagatzematge de màquina virtual.

source: Step 1 of 2
ca_es: Pas 1 de 2

source: Step 2 of 2
ca_es: Pas 2 de 2

source: B_uild Pool:
ca_es: _Construeix un conjunt:

source: Bro_wse
ca_es: _Explora

source: B_rowse
ca_es: _Navega

source: _Target Path:
ca_es: Camí de _Destinació:

source: Host Na_me:
ca_es: No_m d'amfitrió:

source: _Source Path:
ca_es: Camí d'_origen:

source: Add a Storage Volume
ca_es: Afegeix un volum d'emmagatzematge

source: <span size='x-large'>New Storage Volume</span>
ca_es: <span size='x-large'>Nou volum d'emmagatzematge</span>

source: Create a storage unit that can be used directly by a virtual machine.
ca_es: Crea una unitat d'emmagatzematge que es pot utilitzar directament per una màquina virtual.

source: <span size='large'>Storage Volume Quota</span>
ca_es: <span size='large'>Quota de volum d'emmagatzematge</span>

source: available space:
ca_es: espai disponible:

source: _Allocation:
ca_es: _Assignació:

source: Max Ca_pacity:
ca_es: Ca_pacitat Màx.

source: <span size='small'><i><u>Name</u>: Name of the volume to create. File extension may be appended <u>Format</u>: File/Partition format of the volume <u>Capacity</u>: Maximum size of the volume. <u>Allocation</u>: Actual size allocated to volume at this time.</i></span>
ca_es: <span size='small'><i><u>Nom</u>: Nom del⏎ volum a crear. Pot ser⏎ que s'afegeixi una⏎ extensió de fitxer.⏎ ⏎ <u>Format</u>: Format del⏎ fitxer o de la partició del volum.⏎ ⏎ <u>Capacitat</u>: Mida⏎ màxima del volum.⏎ ⏎ <u>Assignació</u>: Mida real⏎ assignada al volum⏎ en aquest instant.</i></span>⏎

source: New VM
ca_es: Nova MV

source: <span size='large' color='white'>Create a new virtual machine</span>
ca_es: <span size='large' color='white'>Crea una nova màquina virtual</span>

source: Enter your virtual machine details
ca_es: Entreu els detalls de la vostra màquina virtual

source: C_onnection:
ca_es: Co_nnexió:

source: Error message
ca_es: Missatge d'error

source: Choose how you would like to install the operating system
ca_es: Trieu com voleu instal·lar el sistema operatiu

source: _Local install media (ISO image or CDROM)
ca_es: Suport d'instal·lació _local (imatge ISO o CD-ROM)

source: Network _Install (HTTP, FTP, or NFS)
ca_es: _Instal·lació per xarxa (HTTP, FTP, o NFS)

source: Network _Boot (PXE)
ca_es: _Arrencada de xarxa (PXE)

source: Import _existing disk image
ca_es: Importa una imatge de disc _existent

source: Choose the container type
ca_es: Trieu el tipus de contenidor

source: Locate your install media
ca_es: Localitzeu el vostre suport d'instal·lació

source: Use CD_ROM or DVD
ca_es: Usa un CD-_ROM o DVD

source: Use _ISO image:
ca_es: Usa una imatge _ISO:

source: Provide the operating system install URL
ca_es: Indiqueu l'URL d'instal·lació del sistema operatiu

source: Kickstart URL:
ca_es: URL de kickstart:

source: Kernel options:
ca_es: Opcions del nucli:

source: URL Options
ca_es: Opcions d'URL

source: Provide the existing storage path:
ca_es: Indiqueu el camí de l'emmagatzematge existent:

source: B_rowse...
ca_es: _Navega...

source: Provide the _application path:
ca_es: Indiqueu el camí de l'_aplicació:

source: Provide the existing OS root _directory:
ca_es: Indiqueu el _directori arrel de l'OS existent:

source: <small>The OS directory tree must already exist. Creating an OS directory tree is not yet supported.</small>
ca_es: <small>L'arbre de directori de l'OS ha d'existir. Encara no està suportada⏎ la creació d'arbres de directori.</small>

source: A_utomatically detect operating system based on install media
ca_es: Detecta a_utomàticament el sistema operatiu basant-se en el suport d'instal·lació

source: Choose an operating system type and version
ca_es: Trieu el tipus i la versió del sistema operatiu

source: _Version:
ca_es: _Versió:

source: OS _type:
ca_es: _Tipus d'OS:

source: Install
ca_es: Instal·la

source: Choose Memory and CPU settings
ca_es: Trieu els paràmetres de memòria i CPU

source: C_PUs:
ca_es: C_PU:

source: _Memory (RAM):
ca_es: _Memòria (RAM):

source: (Insert host mem)
ca_es: (Insereix Mem. d'amfitrió)

source: Memory
ca_es: Memòria

source: _Enable storage for this virtual machine
ca_es: _Habilita l'emmagatzematge per a aquesta màquina virtual

source: <span color='#484848'>Install:</span>
ca_es: <span color='#484848'>Instal·la:</span>

source: <span color='#484848'>Memory:</span>
ca_es: <span color='#484848'>Memòria:</span>

source: <span color='#484848'>CPUs:</span>
ca_es: <span color='#484848'>CPU:</span>

source: C_ustomize configuration before install
ca_es: _Personalitza la configuració abans d'instal·lar

source: <small>Specifying an operating system is required for best performance</small>
ca_es: <small>Es recomana l'especificació d'un sistema operatiu per a un millor rendiment</small>

source: Set a fixed _MAC address
ca_es: Establiu una adreça _MAC fixa

source: _Architecture:
ca_es: _Arquitectura:

source: _Virt Type:
ca_es: Tipus de _Virt.:

source: Advanced options
ca_es: Opcions avançades

source: Delete Confirmation
ca_es: Confirmació d'esborrat

source: <small>This VM is currently running and will be forced off before being deleted</small>
ca_es: <small>Aquesta MV s'està executant en aquest moment i abans de ser eliminada se'n forçarà l'apagada</small>

source: Delete _associated storage files
ca_es: Esborra els fitxers d'emmagatzematge _associats

source: _View Manager
ca_es: _Gestor de màquines virtuals

source: Virtual _Machine
ca_es: _Màquina virtual

source: S_hut Down
ca_es: A_tura

source: F_orce Reset
ca_es: F_orça la reinicialització

source: _Clone
ca_es: _Clona

source: _Delete...
ca_es: _Suprimeix...

source: _Take Screenshot
ca_es: C_aptura de pantalla

source: _Redirect USB device
ca_es: _Redirigeix dispositiu USB

source: _Console
ca_es: _Consola

source: _Details
ca_es: _Detalls

source: _Fullscreen
ca_es: _Pantalla completa

source: _Resize to VM
ca_es: _Redimensiona a MV

source: _Scale Display
ca_es: _Ajusta la visualització

source: _Always
ca_es: _Sempre

source: _Only when Fullscreen
ca_es: _Només en pantalla completa

source: _Never
ca_es: _Mai

source: _Text Consoles
ca_es: C_onsoles de text

source: T_oolbar
ca_es: _Barra d'eines

source: Send _Key
ca_es: _Envia tecla

source: Show the graphical console
ca_es: Mostra la consola gràfica

source: Console
ca_es: Consola
